export const Laws = [
    {
        id: '1',
        title: 'القانون1',
        subtitle: 'أرضية الملعب',
        content: 'يجب أن تكون أرضية الملب مستطيلة و محددة بخطوط واضحة ...'
    },
     {
        id: '2',
        title: 'القانون2',
        subtitle: 'الكرة',
        content: 'يجب أن تكون الكرة كروية الشكل و مصنوعة من مادة معينة '
    },
     {
        id: '3',
        title: 'القانون3',
        subtitle: 'اللاعبون',
        content: 'تلعب المباراة بين فريقين و يتكون كل فريق من 11 لاعب'
    },
     {
        id: '4',
        title: 'القانون4',
        subtitle: 'معدات اللاعبين',
        content: 'يجب على اللاعبين ارتداء المعدات الالزامية و الأساسية'
    },
    
]